[
  {
    "id": "1",
    "title": "Частное лицо",
    "img": "assets/reviews/review1.jpg",
    "description": "Квартира суппер!!! Все чисто! Есть все, что нужно, вплоть до мелочей, видно, что хозяин квартиры с любовью делал эту квартиру для будущих жильцов!! Рекомендую!! Надеюсь, что квартира останется такой же чистой и комфортной для проживания!!"
  },
  {
    "id": "2",
    "title": "Рустам Сабзалиев",
    "img": "assets/reviews/review2.jpg",
    "description": "Очень понравилось, замечательная квартира, уют 10/10, цена 10/10, общение 10/10 большое спасибо, ещё вернёмся!"
  },
  {
    "id": "3",
    "title": "Vika Mika",
    "img": "",
    "description": "Очень уютная квартира, все удобства есть для комфортного проживания, фото соответствует действительности, спасибо владельцкм за уют. Очень всё понравилось. Если выбирать в слцющий раз жильё, то только это!"
  },
  {
    "id": "4",
    "title": "Алексей",
    "img": "",
    "description": "Хорошая квартира, заезд и выезд без личной встречи, очень удобно. \n Всем остался доволен"
  },
  {
    "id": "5",
    "title": "Полина",
    "img": "assets/reviews/review5.jpg",
    "description": "Провела в квартире две ночи и безумно довольна! \n Фото на 100% соответсвует реальности. Прекрасна, уютная студия, видно что сделана со вкусом и любовью! Есть вся необходимая посуда, бытовая техника и даже больше! Чисто, свежее белье и полотенца. Порадовало наличие ватных спонжей, крема, умывашки (актуально когда летишь с ручной кладью). Удобный матрас и подушки, и конечно великолепный балкон) \n Отдельно хочу отметить приятный запах во всей квартире☺️ \n Отзывчивая хозяйка, всегда на связи по всем вопросам! \n Сначала немного пугал район, но транспортная развязка отличная! Никаких проблем с автобусами, метро, такси и каршерингом) до аэропорта добирались всего 45мин.)"
  },
  {
    "id": "6",
    "title": "gusev",
    "img": "",
    "description": "Отлично"
  },
  {
    "id": "7",
    "title": "Александр",
    "img": "",
    "description": "Сняли квартиру на неделю все очень понравилось все соответствует описанию в Объявлении квартира уютная ,красивая,светлая все необходимое есть и даже больше всем рекомендую не пожалеете .Хозяин квартиры честный порядочный человек желаю вам процветания"
  },
  {
    "id": "8",
    "title": "Екатерина",
    "img": "",
    "description": "Квартира чистая, светлая, есть все необходимое.Хозяин отзывчивый, всегда на связи.Заселение бесконтктное, что очень удобно."
  },
  {
    "id": "9",
    "title": "Людмила",
    "img": "",
    "description": "Проживали в данной квартире 3 суток в июне. Остались очень довольны. Все соответствует фотографиям, уютная и чистая квартира. Есть все необходимое, удобные спальные места, белоснежное постельное белье и полотенца. Хозяин всегда на связи."
  },
  {
    "id": "10",
    "title": "Сергей",
    "img": "assets/reviews/review10.jpg",
    "description": "Хорошая квартира-студия, всё что нужно – есть. Соседей не слышно, высыпались прекрасно. Никаких вопросов при заселении и выселении не возникало, всё чётко и по делу. \n P.S. Можно поиграть с местными жителями в футбол и волейбол (хорошая площадка во дворе)."
  },
  {
    "id": "11",
    "title": "Евгения",
    "img": "assets/reviews/review11.jpg",
    "description": "Очень хорошая квартира с хорошим ремонтом. Хозяин всегда на связи, что является очень большим плюсом. Фотографии и описание соответствуют действительности. Обязательно приедем еще!"
  },
  {
    "id": "12",
    "title": "Наталья Касьян",
    "img": "assets/reviews/review12.jpg",
    "description": "Отличная чистая и просторная квартира! Тихий и уютный двор! Остались довольны отлыхом и взрослые, и дети. \n Спасибо!"
  },
  {
    "id": "13",
    "title": "Геннадий",
    "img": "",
    "description": "Все супер! Все соответсвует заявленному. чисто, апрятно, уютно. есть все необходимое для проживания. Спасибо"
  },
  {
    "id": "14",
    "title": "Оксана",
    "img": "",
    "description": "Замечательная квартира! В тихом,уютном месте. Чистая,аккуратная,в квартире есть всё необходимое: стиральная машинка,микроволновка, утюг,гладильная доска,фен,посуда,постельное белье,полотенца просто белоснежные! Вежливый и ответсвенный хозяин! Спасибо огромное, отдохнули как дома)"
  },
  {
    "id": "15",
    "title": "Анна",
    "img": "",
    "description": "Всё отлично, соответствует описанию. оперативно и без нервотрёпки. В квартире есть всё необходимое"
  },
  {
    "id": "16",
    "title": "Ирина",
    "img": "",
    "description": "Квартира соответствует фотографиям и описанию. Отдохнули в доме графа Михаила Павловича Толстого (внучатый племянник героя Отечественной войны 1812 года Петра Толстого) отлично!"
  },
  {
    "id": "17",
    "title": "Алла",
    "img": "assets/reviews/review17.jpg",
    "description": "Рекомендую продавца! Пунктуальность 100%"
  },
  {
    "id": "18",
    "title": "Анна",
    "img": "",
    "description": "снимали квартиру в августе.Удобное расположение,рядом пятерочка,ресторан евразия,в 5 минутах пляж на озере,около дома парковка,места есть всегда.В квартире есть все необходимое,чисто,шикарный вид на озера,нам понравилось."
  },
  {
    "id": "19",
    "title": "Анна",
    "img": "",
    "description": "Спасибо большое, Никита! Услугу оказали качественно, быстро и четко! 👍👍"
  },
  {
    "id": "20",
    "title": "Ярослав",
    "img": "",
    "description": "Уютная квартира в Мурино, в пешей доступности метро (15мин) и необходимые магазины. Хозяева всегда на связи, залог вернули. Фотографии соответствуют действительности. Спасибо за возможность беспроблемной аренды квартиры!"
  },
  {
    "id": "21",
    "title": "ZGreens",
    "img": "assets/reviews/review21.jpg",
    "description": "Спасибо за предоставленную квартиру. Есть все необходимое, чистенько, уютно, великолепный вид на разлив:) и очень приятная в общении Анна :) рекомендуем к проживанию и при возможности- вернёмся к Вам снова:)"
  },
  {
    "id": "22",
    "title": "Анастасия",
    "img": "",
    "description": "Отдыхали с семьёй, остались очень довольны! Квартира чистая, светлая, все необходимое имеется. \n Бронировали в день заезда, спокойно заехали, ни каких сложностей не возникло,не смотря на поздний заезд. Спасибо большое🤍"
  },
  {
    "id": "23",
    "title": "Евгения",
    "img": "assets/reviews/review23.jpg",
    "description": "Квартира, чистая с хорошим ремонтом и всем не обходимым для проживания. Очень тихо и спокойно, замечательный и очень удобный матрац и хорошие шторы, спать хорошо. На кухне посуды достаточно, не хватало крышки на сковороду и духовки, но пару дней можно обойтись. В ванной все есть, разные мелочи приятная забота. Белые полотенца это красиво и здорово, но они одинаковые, постоянно путали( проживали летом на улице было +30 в квартире было прохладно и очень комфортно, единственное холодный пол, тапочки были бы приятным бонусом. а в остальном Спасибо огромное гостеприимство, было уютно и комфортно проживать."
  },
  {
    "id": "24",
    "title": "Пользователь",
    "img": "",
    "description": "Бронировала на 3 дня и продлила отпуск ещё на один день. Квартира очень понравилась-вид из окна просто обалденный. В квартире есть всё для проживания-продумано до мелочей. Анна очень милая и всегда была на связи."
  },
  {
    "id": "25",
    "title": "Rebbeka Miller",
    "img": "",
    "description": "Очень понравилась квартира,арендодатель отвечает в секунду,очень приветливо и доброжелательно,залог вернули"
  },
  {
    "id": "26",
    "title": "dnk",
    "img": "",
    "description": "Привозил студента в Питер с 28.08.2022 по 01.09.2022. По квартире всё отлично - от бронирования до выезда. Есть всё необходимое для комфортного проживания (посуда, вилки-ложки, техника). Всё понравилось. \n P.S. Мест парковочных много, но машин ещё больше)). Три дня парковались в районе 17:00 - проблем вообще нет. Один раз приехали в 12 ночи - искал место полчаса."
  },
  {
    "id": "27",
    "title": "Александр",
    "img": "",
    "description": "Отличный новый дом! \n Свежая мебель, хорошая кухня, навалом посуды и принадлежностей. Все новое, дом приятно пахнет деревом. Стильно и уютно. Такое ощущение, что дом сделан реально <<для себя>>. Тихо и спокойно, залив рядышком. Провести с комфортом конец недели вдали от города - самое оно! Приедем еще."
  },
  {
    "id": "28",
    "title": "Юлия",
    "img": "",
    "description": "Красивая, уютная студия, все есть для комфортного проживания, удобное расположение, фото соответствуют. С удовольствием вернёмся ещё раз."
  },
  {
    "id": "29",
    "title": "Константин",
    "img": "",
    "description": "Все было отлично. Легко заехали, все инструкции получили, все работало . Я доволен."
  },
  {
    "id": "30",
    "title": "Мария",
    "img": "",
    "description": "Мы первый раз в Питере, в квартире нам понравлюсь, мелкие необходимые вещи очень нужны ,особенно для семьи с детьми, место восхитительное, природа ! Расположение супер, кто на своей машине, много городов успели за 3!!! Дня посетить! ) Спасибо!"
  },
  {
    "id": "31",
    "title": "Василий",
    "img": "assets/reviews/review31.jpg",
    "description": "всё супер!"
  },
  {
    "id": "32",
    "title": "Егор",
    "img": "assets/reviews/review32.jpg",
    "description": "Удобно и быстро заезжать и выезжать т.к заселение происходит дистанционно. \n Квартира чистая, сервис не уровне."
  },
  {
    "id": "33",
    "title": "Юлия",
    "img": "assets/reviews/review33.jpg",
    "description": "Потрясающий дом! Очень уютный и стильный. Есть все, что нужно. Все продумано до мелочей, ничего лишнего. Я арендовывала немало домов в Лен области, но этот лучший! Цена за двое суток просто замечательная! Отдыхали компанией 10 человек. Все остались довольны. Наталья, благодарю вас!"
  },
  {
    "id": "34",
    "title": "Сергей",
    "img": "",
    "description": "Квартира как на фото, удобная парковка, все новое. Арендодатель адекватный. \n Советую."
  },
  {
    "id": "35",
    "title": "Кирил Лебедев",
    "img": "assets/reviews/review35.jpg",
    "description": "Отличная квартира с отличными арендаторами"
  },
  {
    "id": "36",
    "title": "Юлия Ошукова",
    "img": "assets/reviews/review36.jpg",
    "description": "Спасибо за гостеприимство, все очень понравилось 🌸 все чисто и красиво!!!"
  },
  {
    "id": "37",
    "title": "Юлия",
    "img": "",
    "description": "Гостили трое суток, все очень понравилось, лифт на 6 этаж есть) Принимающая сторона контактная, постоянно были на связи, с готовностью помогали сделать наш отдых максимально комфортным. Квартира соответствует описанию. \n Местоположение очень удачное, все рядом. Большое спасибо!"
  },
  {
    "id": "38",
    "title": "Тамара",
    "img": "",
    "description": "Проживали неделю с двумя детьми. Квартира полностью соответствует описанию: стильная, уютная, продуманная, комфортная, оснащена всем необходимым для пребывания. Находится в живописном месте, с видом на разлив. Приятная хозяйка, которая отвечала на все наши вопросы. Рекомендую."
  },
  {
    "id": "39",
    "title": "Ярослав",
    "img": "",
    "description": "Рекомендую."
  }
]
